{
  "text": {
    "hola": 36,
    "buenos": 7,
    "días": 26,
    "buenas": 6,
    "tardes": 62,
    "iniciar": 37,
    "empezar": 28,
    "arrancar": 3,
    "quiero": 50,
    "vamos": 68,
    "a": 1,
    "cáncer": 14,
    "de": 17,
    "mama": 43,
    "benigna": 5,
    "endometrio": 29,
    "ovario": 46,
    "cérvix": 15,
    "herida": 35,
    "drenajes": 23,
    "dolor": 21,
    "cuidados": 10,
    "seguimiento": 60,
    "resultados": 54,
    "medicación": 45,
    "puntos": 49,
    "curas": 12,
    "cómo": 16,
    "cuido": 11,
    "la": 38,
    "qué": 52,
    "puedo": 48,
    "tomar": 66,
    "para": 47,
    "el": 27,
    "hacer": 33,
    "con": 8,
    "drenaje": 22,
    "cuándo": 13,
    "me": 44,
    "quitan": 51,
    "los": 41,
    "vienen": 70,
    "ducharme": 24,
    "debo": 18,
    "deporte": 19,
    "tengo": 64,
    "fiebre": 31,
    "hay": 34,
    "sangrado": 58,
    "retirar": 55,
    "vendaje": 69,
    "duele": 25,
    "lleno": 40,
    "limpiar": 39,
    "conducir": 9,
    "vuelvo": 71,
    "trabajar": 67,
    "tener": 63,
    "relaciones": 53,
    "si": 61,
    "se": 59,
    "despega": 20,
    "esparadrapo": 30,
    "sale": 56,
    "líquido": 42,
    "__number__": 0,
    "salir": 57,
    "terminar": 65,
    "basta": 4,
    "adiós": 2,
    "fin": 32
  },
  "intent": {
    "start": 6,
    "choose_option": 1,
    "stop": 7,
    "affirm": 0,
    "deny": 2,
    "greet": 3,
    "mood_great": 4,
    "mood_unhappy": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_choice": 6,
    "action_show_options": 11,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18
  },
  "action_text": null,
  "intent_response_key": null
}