{
  "text": {
    "hola": 43,
    "buenas": 9,
    "hey": 41,
    "qué": 71,
    "tal": 79,
    "buenos": 10,
    "días": 30,
    "tardes": 80,
    "noches": 56,
    "cáncer": 19,
    "de": 22,
    "mama": 50,
    "benigna": 8,
    "endometrio": 35,
    "ovario": 61,
    "cérvix": 20,
    "vulva": 90,
    "cirugía": 13,
    "abdominal": 0,
    "conización": 15,
    "histeroscopia": 42,
    "herida": 40,
    "drenajes": 27,
    "dolor": 25,
    "ejercicios": 31,
    "linfedema": 48,
    "sujetador": 77,
    "prótesis": 66,
    "cicatriz": 12,
    "vida": 88,
    "diaria": 24,
    "apoyo": 5,
    "emocional": 33,
    "tratamientos": 83,
    "adyuvantes": 2,
    "sintomatología": 74,
    "dudas": 28,
    "puedo": 68,
    "bañarme": 7,
    "cómo": 21,
    "cuido": 17,
    "la": 47,
    "información": 44,
    "sobre": 75,
    "el": 32,
    "drenaje": 26,
    "tomar": 82,
    "para": 62,
    "hacer": 38,
    "prevenir": 64,
    "o": 59,
    "manejar": 51,
    "debo": 23,
    "usar": 85,
    "necesito": 55,
    "una": 84,
    "externa": 36,
    "piel": 63,
    "cuándo": 18,
    "retomar": 73,
    "mi": 53,
    "creo": 16,
    "que": 69,
    "ayuda": 6,
    "psicológica": 67,
    "con": 14,
    "radioterapia": 72,
    "son": 76,
    "mis": 54,
    "síntomas": 78,
    "normales": 57,
    "tengo": 81,
    "día": 29,
    "antes": 4,
    "intervención": 46,
    "volver": 89,
    "menú": 52,
    "principal": 65,
    "al": 3,
    "inicio": 45,
    "quiero": 70,
    "empezar": 34,
    "otra": 60,
    "vez": 87,
    "gracias": 37,
    "adiós": 1,
    "hasta": 39,
    "luego": 49,
    "nos": 58,
    "vemos": 86,
    "chao": 11
  },
  "intent": {
    "saludar": 2,
    "seleccionar_proceso": 3,
    "seleccionar_tema": 4,
    "preguntar_subtema": 1,
    "volver_menu": 5,
    "despedir": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_contenido": 7,
    "action_mostrar_subtemas": 8,
    "action_mostrar_temas": 9,
    "action_volver_menu": 15,
    "utter_bienvenida": 16,
    "utter_despedida": 17
  },
  "action_text": null,
  "intent_response_key": null
}