{
  "text": {
    "hola": 58,
    "buenas": 12,
    "hey": 56,
    "qué": 101,
    "tal": 115,
    "buenos": 13,
    "días": 43,
    "tardes": 116,
    "noches": 75,
    "holaaa": 59,
    "bot": 11,
    "hay": 54,
    "volver": 126,
    "menú": 70,
    "principal": 93,
    "al": 5,
    "inicio": 62,
    "empezar": 48,
    "de": 33,
    "nuevo": 79,
    "quiero": 100,
    "otra": 86,
    "vez": 124,
    "ir": 64,
    "gracias": 51,
    "muchas": 73,
    "perfecto": 89,
    "ok": 83,
    "adiós": 3,
    "hasta": 53,
    "luego": 67,
    "nos": 78,
    "vemos": 123,
    "chao": 16,
    "start": 112,
    "__number__": 0,
    "el": 45,
    "numero": 80,
    "número": 81,
    "opcion": 84,
    "opción": 85,
    "proceso": 94,
    "elegir": 46,
    "selecciono": 108,
    "la": 65,
    "cáncer": 30,
    "mama": 68,
    "cancer": 14,
    "benigna": 10,
    "endometrio": 49,
    "ovario": 87,
    "cérvix": 31,
    "cervix": 15,
    "vulva": 127,
    "cirugía": 19,
    "abdominal": 2,
    "cirugia": 18,
    "conización": 23,
    "conizacion": 22,
    "histeroscopia": 57,
    "tema": 117,
    "herida": 55,
    "drenajes": 40,
    "dolor": 38,
    "ejercicios": 44,
    "linfedema": 66,
    "sujetador": 113,
    "prótesis": 96,
    "protesis": 95,
    "cicatriz": 17,
    "vida": 125,
    "diaria": 37,
    "apoyo": 7,
    "emocional": 47,
    "tratamientos": 120,
    "adyuvantes": 4,
    "sintomatología": 109,
    "dudas": 41,
    "puedo": 98,
    "bañarme": 9,
    "antes": 6,
    "intervención": 63,
    "del": 35,
    "día": 42,
    "después": 36,
    "como": 20,
    "cuido": 28,
    "cómo": 32,
    "información": 61,
    "sobre": 110,
    "drenaje": 39,
    "info": 60,
    "tomar": 119,
    "para": 88,
    "que": 99,
    "hacer": 52,
    "recomendados": 104,
    "prevenir": 92,
    "o": 82,
    "manejar": 69,
    "debo": 34,
    "usar": 122,
    "externa": 50,
    "necesito": 74,
    "una": 121,
    "piel": 90,
    "cuidados": 27,
    "cuándo": 29,
    "retomar": 106,
    "mi": 71,
    "cuando": 25,
    "retomo": 107,
    "creo": 24,
    "ayuda": 8,
    "psicológica": 97,
    "con": 21,
    "radioterapia": 102,
    "son": 111,
    "mis": 72,
    "síntomas": 114,
    "normales": 77,
    "tengo": 118,
    "registrar": 105,
    "prevención": 91,
    "recomendado": 103,
    "cuidado": 26,
    "a": 1,
    "normal": 76
  },
  "intent": {
    "saludar": 2,
    "volver_menu": 6,
    "despedir": 0,
    "start": 5,
    "seleccionar_proceso": 3,
    "seleccionar_tema": 4,
    "preguntar_subtema": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_mostrar_contenido": 7,
    "action_mostrar_subtemas": 8,
    "action_mostrar_temas": 9,
    "action_volver_menu": 15,
    "utter_bienvenida": 16,
    "utter_despedida": 17,
    "utter_saludo": 18
  },
  "action_text": null,
  "intent_response_key": null
}